{
    "item" : {
        "ballisticVest" : {
            "name" : "Пуленепробиваемый жилет",
            "pickup" : "Уменьшает входящий урон на 5% и даёт небольшое количество щита.",
            "description" : "Увеличивает <g>броню</c> на <g>5 <c_stack>(+5 за шт.)</c> и даёт <b>20 <c_stack>(+15 за шт.)</c> <b>ед. щита</c>.",
            "destination" : "1904,\nБэрон Каунти,\nМарс",
            "date" : "9/03/2056",
            "story" : "Поставка легких бронежилетов, способных в среднем выдержать до двенадцати 9-мм пуль. Хотя более крупные калибры пробивают их насквозь.\n\nМы тщательно протестировали их перед выпуском этой партии, так что больше никаких смертельных случаев быть не должно.",
            "priority" : "стандартный"
        },
        "heartLocket" : {
            "name" : "Медальон в форме сердца",
            "pickup" : "Лечит вас при взаимодействии с объектом.",
            "description" : "Активируя объект <g>лечит вас</c> на <g>9% <c_stack>(+4.5% за шт., гипербол.) <g>здоровья</c>.",
            "destination" : "Мой друг",
            "date" : "7/30/2056",
            "story" : "Подарок от меня тебе. Символ нашей дружбы! Теперь ты всегда будешь думать обо мне, куда бы ты ни убежал. И, возможно, однажды ты решишь вернуться.",
            "priority" : "стандартный"
        },
        "ration" : {
            "name" : "Рацион",
            "pickup" : "Получите большое исцеление, когда находитесь в опасности. Перезаряжается со временем.",
            "description" : "При <r>здоровье ниже 25%</c>, лечит вас на <g>50% <c_stack>(+7% за шт., гипербол.) <g>здоровья</c>. Перезаряжается после <b>4 <c_stack>(-20% за шт., гипербол.) <b>минут</c> отката, или <b>при заходе на новый уровень</c>.",
            "destination" : "Форт Шелл,\nМанхэттен, Нью-Йорк,\nЗемля",
            "date" : "4/30/2009",
            "story" : "12 коробок высококачественных сухпайков для ваших ребят, как вы и просили. \n\nБудьте осторожны, они не слишком вкусны или даже сносны — на самом деле у них вообще нет никакого вкуса. По сути, это большое пресное печенье, напичканное всеми необходимыми вам питательными веществами.",
            "priority" : "стандартный"
        },
        "rationUsed" : {
            "name" : "Рацион",
            "pickup" : "Этот предмет перезаряжается.",
            "description" : "Этот предмет перезаряжается."
        },
        "rottingBranch" : {
            "name" : "Сгнившая ветка",
            "pickup" : "Шанс иссушить врагов при попадании.",
            "description" : "<y>15% <c_stack>(+10% за шт.) <y>chance</c> при попадании нанести <r>иссушение</c> по врагу. Каждый эффект <r>иссушения</c> наносит по <y>15% урона за 0.5 секунды</c>.",
            "destination" : "Сайра Космо,\nПост-маячок,\nКосмос",
            "date" : "9/16/2056",
            "story" : "Образец с заражённого дерева на плантации «Айо Щилд». Распространение болезни начинает ускоряться, и местные жители начинают нервничать. Проведите анализ как можно быстрее — мы хотим подавить её в зародыше, пока она не вышла из-под контроля, но в тоже время мы не можем сжечь всю плантацию.",
            "priority" : "стандартный/биоматериал"
        },
        "calamariSkewers" : {
            "name" : "Шашлык из кальмаров",
            "pickup" : "Получите значительное исцеление после быстрого убийства 4 врагов.",
            "description" : "Убивая <y>4</c> врагов за <y>1 секунду</c>, исцеляет вас на <g>20 <c_stack>(+20 за шт.) <g>ед. здоровья + <g>10% потерянных ед. здоровья</c>. Имеет откат в <b>2 секунды</c>.",
            "destination" : "Ичибан Изакая,\nКоммерческая решётка Гассэ,\nЗемля",
            "date" : "03/22/2056",
            "story" : "Это всего лишь смоляные модели настоящих вещей, которые можно использовать в витринах и так далее. Современные достижения в области материалов и ароматических технологий позволяют им не только выглядеть, но и чувствовать, обонять и даже пробовать на вкус часть настоящей еды, но не дайте себя обмануть. ОНИ НЕСЪЕДОБНЫ. Используемая смола нетоксична, так что вы не умрете, но если кто-то умрет — не приходите просить вернуть деньги после того, как кто-то из ваших постоянных клиентов пожалуется на боль в животе или что-то в этом роде.",
            "priority" : "стандартный"
        },
        "silicaPacket" : {
            "name" : "Пакет с силикагелем",
            "pickup" : "Получите временные предметы при переходе на новый уровень. Временные предметы служат дольше.",
            "description" : "Получите <y>2 <c_stack>(+1 за шт.) <y>случайных временных предмета</c> <b>при переходе на новый уровень</c>. <y>Временные предметы</c> служат на <b>18% <c_stack>(+12% за шт.) <b>дольше</c>.",
            "destination" : "Люкс 334,\nСектор Наутика,\nНептун",
            "date" : "12/14/2056",
            "story" : "Я имею в виду, конечно, мне приходится консервировать еду, но запихивать сотню из них в контейнер — бред. Я даже не могу никак их использовать, но вы прислали их так много, что я не могу выбросить их.",
            "priority" : "стандартный"
        },

        "sixShooter" : {
            "name" : "Шестизарядник",
            "pickup" : "Каждая 6-я базовая атака наносит критический удар.",
            "description" : "Каждая <b>6-я базовая атака</c> получает <y>+100% шанса критического удара</c>. <c_stack>Увеличивает урон 6-й базовой атаки на 33% за шт.</c>",
            "destination" : "Кв. #302,\n12-й район,\nНео-метро,\nВенера",
            "date" : "8/13/2056",
            "story" : "Антиквариат из прошлого. Цилиндр немного поврежден, а черный порох в наши дни довольно трудно (и дорого!) достать, но, несмотря на это, он должен стать хорошим дополнением к вашей коллекции, если вы не планируете из него стрелять.",
            "priority" : "<g>приоритетный</c>"
        },
        "barrierDamage" : {
            "name" : "Бандана",
            "pickup" : "Получите барьер вне боя. Вы наносите повышенный урон, пока у вас есть барьер.",
            "description" : "Выходя из боя на <y>5</c> секунд даёт <g>барьер</c> равный <g>8% здоровья</c>. Пока барьер активен, ваши атаки наносят <y>+18% <c_stack>(+9% за шт.) <y>урона</c>.",
            "destination" : "1803\nЗона боевых действий\nВенера",
            "date" : "8/29/2056",
            "story" : "Я возвращаю тебе то, что по праву принадлежит тебе. Вспомни свои тренировки и азарт боя. Бей первым и жестко — позволь своим инстинктам вести тебя к выживанию, победе и кровопролитию.",
            "priority" : "<g>приоритетный</c>"
        },
        "crimsonScarf" : {
            "name" : "Багровый шарф",
            "pickup" : "Шанс критического удара временно увеличивается при убийстве.",
            "description" : "Убивая врага увеличивает <y>шанс критического удара</c> на <y>6%</c> на <b>5 <c_stack>(+1 за шт.) <b>секунд</c>.",
            "destination" : "Бэкэлли Плейс,\nБлок 4-72,\nВенера",
            "date" : "02/27/2056",
            "story" : "Босс. Говорил же, что это последнее задание. Решил прихватить сувенир, когда работа будет сделана. На пути к выходу попал в засаду. Сделал то, что должен был сделать. Потери были неизбежны. Заметил, что мой сувенир запачкан кровью. Начал чувствовать себя... живым. Оказалось, что один из нападавших все еще жив. Погнался за ним. Чувствовал себя... легче? Отправляю свой «сувенир» на анализ. Если вернёшь, сделаю ещё работы. На этот раз с радостью.",
            "priority" : "<g>приоритетный</c>"
        },
        "obeliskShard" : {
            "name" : "Осколок обелиска",
            "pickup" : "Стояние на месте ускоряет перезарядку вашего снаряжения.",
            "description" : "Стоя на месте в течении <y>2</c> секунд, делает ваш <b>откат снаряжения</c> на <b>40% <c_stack>(+30% за шт.) <b>быстрее</c>.",
            "destination" : "Расследования КР\n224 Гроув-Уэй,\nЗемля",
            "date" : "3/19/2056",
            "story" : "Ты не представляешь, на какие ухищрения мне пришлось пойти, чтобы заполучить один из них. Члены храма достаточно сумасшедшие для посторонних — я понятия не имею, как ты уговорил меня стать послушником. Хуже всего то, что мне пришлось ходить в этом ужасном одеянии в ОБЩЕСТВЕННЫХ МЕСТАХ. А что, если ОНА меня увидит? \n\nВ любом случае, после многих испытаний и невзгод, вот один из тех кристаллов, которые они используют. Постарайся не песнопеть [УДАЛЕНО], когда он рядом; он начинает светиться и издавать этот ужасный жужжащий звук.",
            "priority" : "<g>приоритетный</c>"
        },
        "explosiveSpear" : {
            "name" : "Взрывное копьё",
            "pickup" : "Выпускает взрывное копьё при сильном уроне. Перезаряжается со временем.",
            "description" : "Выпускает <r>взрывное копьё</c> при попадании которое нанесёт <b>от 200% урона</c>, <y>оглушая</c> врага на <y>4x12% <c_stack>(+6% за шт.) <y>ОБЩЕГО урона</c> и <y>взрываясь</c>, нанося <y>250% <c_stack>(+150% за шт.) <y>ОБЩЕГО урона</c> после небольшой задержки. Имеет откат в <b>10 секунд</c>.",
            "destination" : "<c_stack>Неотмеченно</c>",
            "date" : "3/28/2017",
            "story" : "<c_stack>Загруженный Автоматический переводчик UES (v12b)</c> \n<c_stack>> Анализ формата данных... готово.</c> \n<c_stack>> Расшифровка... готово.</c> \n<c_stack>> Перевод текста... готово.</c> \n<c_stack>> Разрешение... готово.</c> \n<c_stack>Успешно! </c> \n\n<c_stack>-----========== ЖУРНАЛ ПЕРЕВОДА ==========-----</c> \n\n1632.87 - ЧАСТНЫЙ \nТри откровенных уголька, разбитые камни \n\nТВК: Один из моих кураторов заметил кое-что интересное в прошлом цикле. \n\nТВК: Я сейчас отправлю вам отснятый материал. \n\nСС: ...это взрыв. \n\nТВК: Верно, да? Не подлежит повторному использованию и некачественно изготовлено, но тем не менее является эффективным оружием. \n\nТВК: Ещё один инструмент, прямо как «фонари». \n\nТВК: Это потрясающая разработка для этого вида. Мне любопытно посмотреть, что ещё они могут придумать. \n\nСС: Вы тогда собираетесь за ними просто наблюдать? \n\nТВК: Так точно. Не то что есть что-то лучше, чем можно заняться. \n\n<c_stack>-----========== КОНЕЦ ПЕРЕВОДА ==========-----</c> \n\n<y>Примечания рецензента:</c> \n<r>*</c> Нет метки назначения ИЛИ адреса отправителя. Откуда оно взялось?",
            "priority" : "<g>приоритетный</c>"
        },
        "relicGuard" : {
            "name" : "Реликтовый щит",
            "pickup" : "Получите небольшой щит. Укрепите себя временно, когда он сломается.",
            "description" : "Получите <b>20 <c_stack>(+20 за шт.) <b>ед. щита</c>. При разбитии щита, получите <g>барьер</c> равный <y>60% <c_stack>(+20% за шт.)</c> от вашего <b>максимального щита</c>.",
            "destination" : "Зд-е 1\n3 Врай Авеню.\nЗэворл,\nТитан",
            "date" : "11/14/2056",
            "story" : "Нашёл его спрятанным на чердаке Торнтона — каким-то образом он умудрился спрятать щит такого размера от остальных из нас во время той экспедиции. Больше я там ничего не нашёл, но, несмотря на это, он больше не является частью команды. Сам щит на удивление прочный, по крайней мере по сравнению с другим, но я бы все равно был осторожен с ним.",
            "priority" : "<g>приоритетный/хрупкий предмет</c>"
        },
        "phiConstruct" : {
            "name" : "Конструкция Фи",
            "pickup" : "Получите небольшой щит и защитную конструкцию.",
            "description" : "Получите <b>20 <c_stack>(+20 за шт.) <b>ед. щита</c> и маленькую <y>защитную конструкцию</c> которая <y>стреляет в снаряды в ближайших врагов</c>, нанося <y>60% <c_stack>(+15% за шт.) <y>урона</c> каждые <y>0.8</c> секунд; скорострельность <b>растёт с максимальным щитом <c_stack>(+0,5% за каждое очко после 20 ед. щита)</c>.",
            "destination" : "Комплекс 3B,\nСатурн,\n???",
            "date" : "6/4/2056",
            "story" : "...?\n\nЗАГРУЗКА...\n\nСКАНИРОВАНИЕ ОКРЕСТНОСТЕЙ\n\nОБНАРУЖЕНО НЕИЗВЕСТНОЕ ПРИСУТСТВИЕ\n\n...\n\nНЕ УДАЛОСЬ ЗАГРУЗИТЬ ДИРЕКТИВЫ\n\n...\n\nПЕРЕЗАГРУЗКА...\n\nУСТАНОВЛЕНИЕ НОВЫХ ДИРЕКТИВ\n\n...\n\nСОПРОВОЖДЕНИЕ ДРУЖЕСТВЕННОЙ ФОРМЫ ЖИЗНИ",
            "priority" : "<g>находка</c>"
        },

        "stiletto" : {
            "name" : "Стилет",
            "pickup" : "Шанс критического удара увеличивает критический урон.",
            "description" : "Получите <y>10% <c_stack>(+10% за шт.) <y>шанса критического удара</c>. Каждый <y>1% шанса критического удара</c> увеличивает <y>критический урон</c> на <y>1% <c_stack>(+0.5% за шт.)</c>.",
            "destination" : "Фиолетовые высоты,\nДом престарелых,\nВенеры",
            "date" : "01/04/2057",
            "story" : "Я думаю что знаю зачем тебе это нужно, и если я прав, то молюсь, чтобы вы заказали не тот сорт.",
            "priority" : "<r>высокоприоритетный</c>"
        },
        "whimsicalStar" : {
            "name" : "Эксцентричная звезда",
            "pickup" : "Призывает звёзды которые вас защищают.",
            "description" : "<y>3 <c_stack>(+2 за шт.) <y>звезды хаотично вращаются вокруг вас</c>, нанося <y>75% урона</c> при столкновении. Ещё каждая звезда будет <b>перехватывать ближайшие снаряды</c>; это имеет откат в <b>1 секунду</c>.",
            "destination" : "Комплекс B блок 56,\nПесчаная зона,\nМарс",
            "story" : "Вот безделушка, которую я купил на знаменитом джовианском рынке; подумал, что должен отправить тебе что-нибудь в ответ, понимаешь? Если ты загадаешь на неё желание, твои нужды сбудутся, или что-то в этом роде. Может, ты сможешь загадать желание для него.",
            "priority" : "<r>стандартный</c>"
        },
        "overloadedCapacitor" : {
            "name" : "Перегруженный конденсатор",
            "pickup" : "Получите большой щит. Стреляйте цепной молнией, пока он активна.",
            "description" : "Получите <b>18% <c_stack>(+18% за шт., гипербол.) <b>ед. щита</c>. Пока щит активен, все ваши атаки <y>запускают цепную молнию</c>, нанося бонусные <y>30% <c_stack>(+30% за шт.) <y>ОБЩЕГО урона</c> до <y>2</c> целей.",
            "destination" : "Лаборатория оружия Ампера,\nЗемля",
            "date" : "3/17/2056",
            "story" : "Эти прототипы суперконденсаторов высокой плотности VF-12 в настоящее время являются самыми мощными в своем размере в солнечной системе. Должны удовлетворить ваши потребности. НЕ позволяйте им накапливать заряд сверх их ёмкости; у них есть проблема с остановкой, и они БУДУТ разряжаться при любой перегрузке.",
            "priority" : "<r>высокоприоритетный/хрупкий предмет</c>"
        },

        "magicDagger" : {
            "name" : "Волшебный кинжал",
            "pickup" : "Заморозьте врагов перед собой на 6 секунд.",
            "description" : "Выпустите взрыв <b>рунического льда</c>, нанося <y>250% урона</c> и <b>замораживая</c> <y>всех врагов перед вами</c> на <b>6 секунд</c>.",
            "destination" : "Дальний берег,\n???",
            "date" : "3/16/2022",
            "story" : "Мне жаль, что я оставил тебя таким образом. Даже со всем, что я сделал, со всеми табу и грехами, которые я совершил, все равно было неправильно бежать от тебя, поджав хвост. Я не знаю, что теперь будет со мной, так что считай это моим последним даром.\n\nВсякий раз, когда ты чувствуешь угрозу, держи этот кинжал близко к сердцу. Пусть твоя душа и существо вливаются в него, и он ответит в ответ, отбрасывая тьму, с которой ты сталкиваешься. Я молюсь, чтобы во времена кризиса он давал тебе надежду и защищал тебя от хаоса мира, как он делал это со мной.\n\nПрощай."
        },
        "adrenaline" : {
            "name" : "Стимуляторы",
            "pickup" : "Дает временное ощущение неуязвимости.",
            "description" : "Получите <g>65% барьера</c> и <b>+40% скорости передвижения</c> на <y>5 секунд</c>.",
            "destination" : "Бэкэлли Плейс,\nБлок 4-72,\nВенера",
            "date" : "4/12/2056",
            "story" : "Свежее, прямо из грязных лабораторий, которые мы обыскали на второй луне [УДАЛЕНО], эта тревожная смесь жидкостей действительно заставляет вас чувствовать себя пуленепробиваемым! Ну, в основном. Барретт остался с чертовски большим синяком; он мог бы также получить новое родимое пятно."
        },
        "shatteredGlass" : {
            "name" : "Разбитое стекло",
            "pickup" : "Получите силу и хрупкость при удержании",
            "description" : "<y>Увеличивает урон на 50%</c> на <r>уменьшает максимальное здоровье на 33%</c> при удержании.",
            "destination" : "Экспонат А,\nМузей диковин,\nНептун",
            "date" : "7/6/2056",
            "story" : "Я искал другой телепорт, когда наткнулся на мерцание, которое привлекло мое внимание. Кусок разбитого стекла, неправильной формы, но все ещё нетронутый. Я чувствовал себя странно уязвимым, когда держал его в руках, но я мог сказать, что это был ещё один великий источник силы.",
            "priority" : "<or>находка</c>"
        },
        "thermiteFlare" : {
            "name" : "Thermite Flare",
            "pickup" : "Incinerate an enemy for high damage over time.",
            "description" : "Throw a <r>thermite flare</c>, <or>igniting</c> and <b>slowing</c> an enemy for <y>60% damage per 0.2 seconds</c> for <y>10 seconds</c>.",
            "destination" : "The Sierpinski Triangle,\nVenus",
            "date" : "10/27/2022",
            "story" : "These sticks of thermite have an internal combustion mechanism, allowing for easy ignition. <TODO>"
        },
        "warpDrive" : {
            "name" : "Warp Drive",
            "pickup" : "Teleport a short distance up to 3 times.",
            "description" : "<y>Teleport forwards</c> a short distance. Can use <b>up to 3 times</c> in succession.",
            "destination" : "",
            "date" : "",
            "story" : ""
        }
    },

    "skill" : {
        "huntressStealth" : {
            "name" : "Stealth Hunting",
            "description" : "<b>Turn invisible</c> for <b>4</c> seconds, <y>increasing damage by 30%</c>."
        },
        "huntressStealthBoosted" : {
            "name" : "Stealth Stalking",
            "description" : "<b>Turn invisible</c> for <b>4</c> seconds, <y>increasing damage, critical chance, and movement speed by 30%</c>."
        },

        "banditUnload" : {
            "name" : "Unload",
            "description" : "Hold to cycle through a cylinder for <y>300% damage per round</c>. \n<y>Pierces</c> and <y>stuns</c> on the <y>last shot</c>. \n<b>Gain rounds by killing enemies or after 3 seconds. Hold up to 6.</c>"
        },

        "handOverdrive" : {
            "name" : "OVERDRIVE",
            "description" : "<y>CHARGE FORWARD</c> FOR <y>350% DAMAGE</c> AND GAIN <g>100 ARMOR</c>."
        },

        "loaderGrapple" : {
            "name" : "Grapple",
            "description" : "Pull an enemy <y>towards you</c> and <y>perform a takedown</c>, <y>stunning</c> for <y>500% damage</c>."
        },

        "sniperBlast" : {
            "name" : "Spotter: BLAST",
            "description" : "Send your Spotter out to <y>target the most dangerous enemy</c>. Hitting the target causes a <y>small explosion</c> for <y>50% TOTAL damage</c>."
        },
        "sniperBlastBoosted" : {
            "name" : "Spotter: DETONATE",
            "description" : "Send your Spotter out to <y>target the most dangerous enemy</c>. Hitting the target causes a <y>small explosion</c> for <y>50% TOTAL damage</c>, <y>stunning</c> enemies."
        }
    },

    "achievement" : {
        "ballisticVest" : {
            "name" : "Крепкий орешек",
            "description" : "Получите 2,000 ед. урона в одном забеге."
        },
        "silicaPacket" : {
            "name" : "Удаление кислорода",
            "description" : "Бродяга: удушите 50 врагов."
        },

        "sixShooter" : {
            "name" : "Ровно в полдень",
            "description" : "Бандит: оставайтесь при максимальном уровне «Cорвиголовы» в течение 60 секунд."
        },
        "relicGuard" : {
            "name" : "Бастион",
            "description" : "Достигните 400 ед. щита."
        },

        "stiletto" : {
            "name" : "Точность",
            "description" : "Достигните 100% критического попадания."
        },
        "whimsicalStar" : {
            "name" : "Шпора",
            "description" : "Коммандо: убейте 9 врагов за один выстрел «Цельнометалической оболочки»."
        },

        "magicDagger" : {
            "name" : "СЕКРЕТ",
            "description" : "Попадите на скрытый уровень в Древней долине."
        },
        "shatteredGlass" : {
            "name" : "Хрупкость",
            "description" : "Пройдите игру с артефактом стекла."
        }
    }
}