{
    "item" : {
        "ballisticVest" : {
            "name" : "Ballistic Vest",
            "pickup" : "Reduce incoming damage by 5% and gain a small shield.",
            "description" : "Increase <g>armor</c> by <g>5 <c_stack>(+5 per stack)</c> and gain a <b>15 <c_stack>(+10 per stack)</c> <b>health shield</c>.",
            "destination" : "1904,\nBaron County,\nMars",
            "date" : "9/03/2056",
            "story" : "Shipment of lightweight body armor, capable of absorbing on average up to twelve 9mm rounds. Anything larger will pierce right through them though.\n\nWe've tested it throughly this time before this batch was produced, so there shouldn't be another fatal incident.",
            "priority" : "Standard"
        },
        "heartLocket" : {
            "name" : "Heart Locket",
            "pickup" : "Activating an interactable heals you.",
            "description" : "Activating an interactable <g>heals you</c> for <g>9% <c_stack>(+4.5% per stack, hyperbolic) <g>health</c>.",
            "destination" : "My friend",
            "date" : "7/30/2056",
            "story" : "A present, from me to you. A symbol of our friendship! Now you'll always think of me, no matter where you run off to. And maybe one day, you'll decide to come back.",
            "priority" : "Standard"
        },
        "ration" : {
            "name" : "Ration",
            "pickup" : "Receive a large heal when in peril. Recharges over time.",
            "description" : "Falling below <r>25% health</c> heals you for <g>50% <c_stack>(+7% per stack, hyperbolic) <g>health</c>. Has a <b>4 <c_stack>(-20% per stack, hyperbolic) <b>minute</c> cooldown.",
            "destination" : "Fort Shell,\nManhattan, NY,\nEarth",
            "date" : "4/30/2056",
            "story" : "12 boxes of quality-grade MREs for your boys, as requested. \n\nBe warned, they don't taste too good, or even passable -- they don't have any flavor at all actually. It's basically a large bland cookie, loaded up with all the nutrients you'll ever need.",
            "priority" : "Standard"
        },
        "rationUsed" : {
            "name" : "Ration",
            "pickup" : "This item is recharging.",
            "description" : "This item is recharging."
        },
        "rottingBranch" : {
            "name" : "Withered Branch",
            "pickup" : "Chance to wither enemies on hit.",
            "description" : "<y>15% <c_stack>(+10% per stack) <y>chance</c> on hit to <r>wither</c> an enemy. Each stack of <r>wither</c> deals <y>15% damage per 0.5 seconds</c>.",
            "destination" : "Saury Cosmo,\nBeacon Post,\nSpace",
            "date" : "9/16/2056",
            "story" : "Sample from an infected tree in the Io Shield Plantation. The disease's spread is beginning to accelerate, and the locals are starting to get on edge. Make the analysis quick - we really want to nip this in the bud before it gets out of control, but we also can't burn out the entire plantation.",
            "priority" : "Standard"
        },
        "calamariSkewers" : {
            "name" : "Calamari Skewers",
            "pickup" : "Receive a large heal after rapidly killing 4 enemies.",
            "description" : "Killing <y>4</c> enemies within <y>1 second</c> heals you for <g>20 <c_stack>(+20 per stack) <g>health + <g>10% missing health</c>. Has a <b>3 second</c> cooldown.",
            "destination" : "Ichiban Izakaya,\nGassé Commercial Lattice,\nEarth",
            "date" : "03/22/2056",
            "story" : "These are only resin models of the real thing, to be used in display cases and whatnot. Current advancements in materials and aromatics tech allows them to not only look, but feel, smell, and even taste the part of actual food, but don't be fooled. THEY'RE NOT EDIBLE. The resin used is non-toxic, so you won't die if you do, but don't come asking for a refund after one of your regulars reports a stomachache or something like that.",
            "priority" : "Standard"
        },

        "sixShooter" : {
            "name" : "Six Shooter",
            "pickup" : "Every 6 basic attacks critically strike.",
            "description" : "Every <b>6th basic attack</c> gains <y>+100% critical chance</c>. <c_stack>Increases 6th basic attack damage by 20% per stack.</c>",
            "destination" : "Apt. #302,\n12th District,\nNeo Metro,\nVenus",
            "date" : "8/13/2056",
            "story" : "An antique from days past. The cylinder is somewhat damaged, and black powder is pretty hard (and expensive!) to get nowadays, but regardless it should be a nice addition to your collection if you aren't planning on firing it.",
            "priority" : "<g>Priority</c>"
        },
        "barrierDamage" : {
            "name" : "??",
            "pickup" : "Deal increased damage while you have barrier.",
            "description" : "Leaving combat for <y>5</c> seconds grants <g>barrier</c> equal to <g>8% health</c>. While barrier is active, your attacks deal <y>+15% <c_stack>(+10% per stack) <y>damage</c>.",
            "destination" : "1803,\nCombat Zone,\nVenus",
            "date" : "01/03/2057",
            "story" : "I had to run to catch the train home from work last week; going to war with a century-old record player is not something a punctual man would do, but it was the first business the antique shop had in a while. \n\nThe train suddenly jolted forwards, and I ended up bumping into someone. He must've assumed that I wanted to fight, and so he took a swing at me. It felt like… a tap on the cheek. My confusion was quicky replaced with surprise once I swung a hook at him in return and sent him flying into the next car. \n\nI realized a tingling feeling in my pocket once the shock had partially subsided, and in it was an old capacitor I had removed from the player earlier that day. You could probably get a kick out of it, so take it for a spin! Keep note of anything interesting you observe, and when you're back, we can try to figure out what makes it tick. Like old times.",
            "priority" : "<g>Priority</c>"
        },
        "crimsonScarf" : {
            "name" : "Crimson Scarf",
            "pickup" : "Critical chance is temporarily increased on kill.",
            "description" : "Killing an enemy increases <y>critical chance</c> by <y>7%</c> for <b>5 <c_stack>(+1 per stack) <b>seconds</c>.",
            "destination" : "Backalley Place,\nUnit 4-72,\nVenus",
            "date" : "02/27/2056",
            "story" : "Boss. Told you that this was the last job. Decided to grab a souvenir when the job was done. Ambushed on the way out. Did what had to be done. Casualties were unavoidable. Noticed my souvenir got sullied with blood. Started feeling... alive. Turns out one of the attacking party was still alive. Gave chase. It was.. easier? Sending in my \"souvenir\" for analysis. If you send it back, I'll do more jobs. This time, happily.",
            "priority" : "<g>Priority</c>"
        },
        "obeliskShard" : {
            "name" : "Obelisk Shard",
            "pickup" : "Standing still accelerates your equipment cooldown.",
            "description" : "Standing still for <y>2</c> seconds makes your <b>equipment cooldown</c> go down <b>40% <c_stack>(+30% per stack) <b>faster</c>.",
            "destination" : "CI Investigations\n224 Grove Way,\nEarth",
            "date" : "3/19/2056",
            "story" : "You have no idea the lengths I had to go to so I could get my hands on one of these. The temple members are crazy enough to outsiders - I have no idea how you talked me into becoming an acolyte. The worst part is I had to walk around in that horrid garb in PUBLIC PLACES. What if SHE saw me? \n\nAnyways, after many trials and tribulations, here's one of those crystals they use. Try not to chant in [REDACTED] with it around; it starts glowing and making this god awful buzzing noise.",
            "priority" : "<g>Priority</c>"
        },
        "explosiveSpear" : {
            "name" : "Explosive Spear",
            "pickup" : "Throw out an explosive spear on a high damage hit. Recharges over time.",
            "description" : "Throw an <r>explosive spear</c> on a hit that deals <b>at least 200% damage</c>, <y>stunning</c> an enemy for <y>4x12% <c_stack>(+6% per stack) <y>TOTAL damage</c> and <y>exploding</c> for <y>250% <c_stack>(+150% per stack) <y>TOTAL damage</c> after a short delay. Has a <b>10 second</c> cooldown.",
            "destination" : "<c_stack>Unmarked</c>",
            "date" : "3/28/2056",
            "story" : "<c_stack>Loaded UES Automated Translator (v12b)</c> \n<c_stack>> Analyzing data format... done.</c> \n<c_stack>> Decoding... done.</c> \n<c_stack>> Translating text... done.</c> \n<c_stack>> Resolving... done.</c> \n<c_stack>Success! </c> \n\n<c_stack>-----========== TRANSLATION LOG ==========-----</c> \n\n1632.87 - PRIVATE \nThree Candid Embers, Shattered Stones \n\nTCE: One of my overseers spotted something interesting last cycle. \n\nTCE: I am sending the footage over to you right now. \n\nSS: ...that is an explosion. \n\nTCE: Right? Non-reusable, and shoddily-crafted, but an effective weapon nonetheless. \n\nTCE: Another tool, just like the \"lanterns\". \n\nTCE: It's a fascinating development for the species. I am curious to see what else they may come up with. \n\nSS: Are you going to watch them then? \n\nTCE: Yes. It's not like there is anything better to do. \n\n<c_stack>-----========== TRANSLATION END ==========-----</c> \n\n<y>Reviewer Notes:</c> \n<r>*</c> No destination label OR sender address. Where did this come from?",
            "priority" : "<g>Priority</c>"
        },
        "relicGuard" : {
            "name" : "Relic Guard",
            "pickup" : "Fortify yourself temporarily when your shield breaks.",
            "description" : "Gain a <b>20 <c_stack>(+20 per stack) <b>health shield</c>. On shield break, gain <g>barrier</c> equal to <y>50% <c_stack>(+15% per stack)</c> of your <b>maximum shield</c>.",
            "destination" : "Bldg. 1\n3 Wry Ave.\nTheworl,\nTitan",
            "date" : "11/14/2056",
            "story" : "Found this stashed in Thorton's attic - somehow he managed to hide a shield of this size from the rest of us during that expedition. I didn't find anything else in there, but regardless he is no longer a part of the team. The shield itself is surprisingly solid, at least compared to the other one, but I would still be careful with handling it.",
            "priority" : "<g>Priority/Fragile</c>"
        },

        "stiletto" : {
            "name" : "Stiletto",
            "pickup" : "Convert extra critical chance into critical damage.",
            "description" : "Gain <y>5% <c_stack>(+10% per stack) <y>critical chance</c>. Every <r>1% extra critical chance above 100%</c> is converted into <y>1% <c_stack>(+0.5% per stack) <y>critical damage</c>.",
            "destination" : "Violet Heights,\nElderly Home,\nVenus",
            "date" : "01/04/2057",
            "story" : "I might know why you want this, and if I am correct, I pray you ordered the wrong kind.",
            "priority" : "<r>High Priority</c>"
        },
        "whimsicalStar" : {
            "name" : "Whimsical Star",
            "pickup" : "Summon stars to protect you.",
            "description" : "<y>3 <c_stack>(+2 per stack) <y>stars orbit erratically around you</c>, dealing <y>70% damage</c> on collision. Each star will also <b>intercept nearby projectiles</c>; this has a <b>1.5 second</c> cooldown.",
            "destination" : "Complex B Unit 56,\nSand Zone,\nMars",
            "date" : "12/20/2056",
            "story" : "Here's a trinket I got at the famous Jovian Marketplace; thought I should send a little something back to you, y'know? Apparently if you wish upon it, your needs will come true, or something like that. Maybe you could make a wish for him.",
            "priority" : "Standard"
        },
        "overloadedCapacitor" : {
            "name" : "Overloaded Capacitor",
            "pickup" : "Gain a large amount of shield. Fire chain lightning while it's active.",
            "description" : "Gain an <b>18% <c_stack>(+18% per stack, hyperbolic) <b>health shield</c>. While shield is active, fire <y>chain lightning</c> on hit for <y>30% <c_stack>(+30% per stack) <y>TOTAL damage</c> on up to <y>2</c> targets.",
            "destination" : "Ampère Weapons Lab,\nEarth",
            "date" : "3/17/2056",
            "story" : "These prototype VF-12 high-density supercapacitors are currently the most powerful ones of their size in the galaxy right now. Should suit your needs. Do NOT let them build up charge once they've reaches their cap; they has a stopping problem and WILL discharge any overflow.",
            "priority" : "<r>High Priority/Fragile</c>"
        }
    },

    "achievement" : {
        "ballisticVest" : {
            "name" : "Die Hard",
            "description" : "Take 2,000 damage in a single run."
        },

        "relicGuard" : {
            "name" : "Bastion",
            "description" : "Reach 400 shield."
        },

        "stiletto" : {
            "name" : "Precision",
            "description" : "Reach 100% critical chance."
        },
        "whimsicalStar" : {
            "name" : "Spur",
            "description" : "Commando: Kill 7 enemies with a single use of Full Metal Jacket."
        }
    }
}